[
    {
        "title": "Пропавшая азбука",
        "photo": "https://www.litmir.me/data/Book/0/739000/739055/BC4_1633977369.jpg",
        "author": "Ронин Валентин",
        "page": "2",
        "desc": "Добрая детская сказка."
    },
    {
        "title": "Весёлая азбука. Обучающие стихи для малышей",
        "photo": "https://www.litmir.me/data/Book/0/684000/684493/BC4_1593726310.jpg",
        "author": "Атай Елена Григорьевна",
        "page": "1",
        "desc": "Легко и понятно. "
    },
    {
        "title": "Буквянск",
        "photo": "https://www.litmir.me/data/Book/0/666000/666457/BC4_1590629709.jpg",
        "author": "Хусаинова Светлана",
        "page": "3",
        "desc": "Оригинально. Интересно. "
    },
    {
        "title": "А к двери идет Стихоша",
        "photo": "https://www.litmir.me/data/Book/0/650000/650923/BC4_1591053489.jpg",
        "author": "Серебряков Александр",
        "page": "1",
        "desc": "Оригинально. "
    },
    {
        "title": "Малышовская азбука",
        "photo": "https://www.litmir.me/data/Book/0/760000/760229/BC4_1647597309.jpg",
        "author": "Твердохлеб Алла",
        "page": "1",
        "desc": "Прочитаю своим внукам. "
    },
    {
        "title": "ЦВЕТНОЙ БУКВАРЬ",
        "photo": "https://www.litmir.me/data/Book/0/780000/780804/BC4_1658239094.jpg",
        "author": "Бессонова Наталья",
        "page": "1",
        "desc": "Изучение букв по цветам не просто для детей. "
    },
    {
        "title": "ГНОМОалфавит",
        "photo": "https://www.litmir.me/data/Book/0/593000/593030/BC4_1582873329.jpg",
        "author": "Пащенко Наталия Валериевна",
        "page": "1",
        "desc": "Стихи читать сложно. А детям будет слушать интересно. "
    },
    {
        "title": "ГНОМОабетка",
        "photo": "https://www.litmir.me/data/Book/0/596000/596954/BC4_1582801651.jpg",
        "author": "Пащенко Наталия Валериевна",
        "page": "1",
        "desc": "Это что за стихи, это что за перевод "
    },
    {
        "title": "Цветной букварь для дошкольников",
        "photo": "https://www.litmir.me/data/Book/0/779000/779673/BC4_1657470617.jpg",
        "author": "Бессонова Наталья",
        "page": "1",
        "desc": "Если Ваш ребёнок не хочет учить буквы - эта книжка для Вас! Цветовые ассоциации, стихотворная форма изложения, возможность пофантазировать помогут заинтересовать ребёнка и превратят первый для него учебный процесс в увлекательную игру."
    },
    {
        "title": "33 задания для 33 букв русского алфавита. Изучаем буквы с \"А\" по \"Я\" Задания с 1 по 4",
        "photo": "https://www.litmir.me/data/Book/0/777000/777963/BC4_1656379820.jpg",
        "author": "Харина Алевтина Александровна",
        "page": "4",
        "desc": "33 задания для 33 букв. Изучаем букву с А по Я. Задания с 1 по 4. Играя, мы мир огромный познаем, чтобы в нем все знать, понимать и о себе многое узнать, и начнем с алфавита."
    },
    {
        "title": "Учим алфавит просто",
        "photo": "https://www.litmir.me/data/Book/0/772000/772480/BC4_1653256628.jpg",
        "author": "Колендо-Смирнова Анастасия",
        "page": "1",
        "desc": "Книга позволяет легко и в игровой форме выучить с ребенком буквы русского алфавита. Так же познакомит с цифрами и поможет сделать первые шаги в чтении."
    },
    {
        "title": "Планета ребусів. 1280 авторських ребусів для дітей",
        "photo": "https://www.litmir.me/data/Book/0/765000/765160/BC4_1649389268.jpg",
        "author": "Рыбников Александр",
        "page": "1",
        "desc": "Велика колекція авторських ребусів для дітей різного віку, 1280 ребусів."
    },
    {
        "title": "Морской букварик",
        "photo": "https://www.litmir.me/data/Book/0/763000/763388/BC4_1648676829.jpg",
        "author": "Козлов Александр Васильевич",
        "page": "2",
        "desc": "Эта книга написана для самых юных мальчишек и девчонок, интересующихся морской тематикой в частности, а в целом – активно познающих мир и историю родной страны.Из нее они узнают основные термины и понятия, употребляемые в Военно-морском и гражданском флотах. Каждая буква алфавита от А до Я представлена наиболее яркими и запоминающимися словами и фразами морской лексики. Стоит один раз прочитать книгу – и вот ты уже становишься настоящим морским волком!"
    },
    {
        "title": "Веселый алфавит",
        "photo": "https://www.litmir.me/data/Book/0/750000/750034/BC4_1642164369.jpg",
        "author": "Елена Введенская",
        "page": "1",
        "desc": "Это азбука. Я реализовала свою давнюю мечту. Создать азбуку именно в таком виде, в каком она представлена здесь вашему вниманию. На каждую букву написан небольшой стишок, приложен лист с буквой и иллюстрированными вариантами слов, название которых начинается с этой буквы. Отдельно лист - художественная иллюстрация к тексту. Фон иллюстраций цветной. В создание этой книжки вложено много любви, души. Очень надеюсь, что малышам и вам, уважаемые родители, придется по душе мое творение."
    },
    {
        "title": "Азбука профессий в стихах и все-все буквы",
        "photo": "https://www.litmir.me/data/Book/0/749000/749230/BC4_1641678551.jpg",
        "author": "Левкина Татьяна",
        "page": "1",
        "desc": "Книга Азбука профессий в стихах и все-все буквы создана с большой любовью к детям. Она познакомит ребенка с различными профессиями и поможет ему легко запомнить алфавит. А для того, чтобы читать было еще интереснее, в книге есть две увлекательные игры. Одна сопровождает ребенка на протяжении всей книги. Вторая игра появится в конце для закрепления материала. Еще хочется упомянуть изумительные иллюстрации к азбуке. Они наверняка понравятся всем возрастам."
    },
    {
        "title": "Поэтическая азбука",
        "photo": "https://www.litmir.me/data/Book/0/744000/744839/BC4_1638913270.jpg",
        "author": "Кораблев Виталий Анатольевич",
        "page": "1",
        "desc": "Азбука в простой и доступной манере поможет вашему малышу быстро и легко выучить буквы. Легкий стиль изложения и приятные иллюстрации делают данную азбуку приоритетным выбором для детей любого возраста, начиная с самого раннего."
    },
    {
        "title": "Вышли буквы погулять",
        "photo": "https://www.litmir.me/data/Book/0/739000/739280/BC4_1634117895.jpg",
        "author": "Даминицкая Мария",
        "page": "2",
        "desc": "Вышли буквы погулять это очередное издание автора Марии Даминицкой, для самых маленьких. Веселые и шуточные стихи, про буквы нашего алфавита, любому ребенку не только поднимут настроение, но и помогут намного быстрее запомнить весь алфавит. Стихи из сборника были написаны за сутки, 26 сентября 2021 года."
    },
    {
        "title": "Пары гласных букв",
        "photo": "https://www.litmir.me/data/Book/0/710000/710868/BC4_1612107248.jpg",
        "author": "Лосик Елена Юрьевна",
        "page": "1",
        "desc": "Книга для занятий с детьми при подготовке. к школе, а также для детей младшего школьного возраста. Задания в книге помогут быстрее запомнить образ буквы, как буква пишется и как она звучит. Задания в книге служат профилактикой ошибок на письме и при чтении."
    },
    {
        "title": "Resimli elifbe. Азбука в картинках",
        "photo": "https://www.litmir.me/data/Book/0/695000/695998/BC4_1601394189.jpg",
        "author": "ISLÂM Osman",
        "page": "1",
        "desc": "Азбука на крымскотатарском языке (латиница) с авторскими иллюстрациямии и переводом на русский язык."
    },
    {
        "title": "В мире детства и радости",
        "photo": "https://www.litmir.me/data/Book/0/682000/682996/BC4_1592580729.jpg",
        "author": "Бикметова Рашида",
        "page": "2",
        "desc": "Волшебство поэзии Рашиды Бик не оставит равнодушным ни взрослых, ни юных читателей. Забавные стихи и загадки увлекут вас в мир детства и радости. Откройте же скорее чудесную книгу!"
    },
    {
        "title": "Букварь Сказбука",
        "photo": "https://www.litmir.me/data/Book/0/643000/643612/BC4_1555353229.jpg",
        "author": "Шлепанова Юлия",
        "page": "4",
        "desc": "Перед Вами сборник из 28 мотивирующих сказок. Они не только познакомят маленьких читателей с буквами алфавита, но и помогут поверить в себя, находить выход из, казалось бы, безвыходных ситуаций, научат справляться со своими страхами, быть внимательными и добрыми к окружающим. В сказках рассказывается о приключениях маленького мальчика, решившего спасти потерявшиеся буквы. Ребята побывают в гостях у белочки, спасут прекрасную принцессу, побывают в космосе, погостят у рыбок в аквариуме, на ферме у домашних животных, спасут Жар-Птицу, Деда Мороза и Новый Год. И это лишь маленькая часть удивительных приключений."
    },
    {
        "title": "Алфавит",
        "photo": "https://www.litmir.me/data/Book/0/613000/613705/BC4_1582550668.jpg",
        "author": "Стасевич Людмила Васильевна",
        "page": "1",
        "desc": "Алфавит представлен в стихах, краткое знакомство с буквами. Для внеклассного чтения."
    },
    {
        "title": "Развитие речи в игре с детьми раннего возраста",
        "photo": "https://www.litmir.me/data/Book/0/600000/600256/BC4_1582761549.jpg",
        "author": "Мальгина Оксана",
        "page": "1",
        "desc": "Пособие разработано специально для домашних занятий родителей со своими детьми и направлено на развитие речи в игровой форме. В книге представлены девять развивающих игровых упражнений, которые помогут познакомить Вашего малыша с «Домашними животными» и помогут ему в развитии речи. Каждая игра сопровождается инструкцией для родителей, небольшим стихотворением и наглядной красочной картинкой. Очень важно, чтобы родители смогли помочь ребёнку развить правильную речь. При разработке данного пособия ставилась цель оказания помощи родителям, которые остаются не равнодушными к развитию своего ребёнка, учитывая при этом научные разработки."
    },
    {
        "title": "Буквар",
        "photo": "https://www.litmir.me/data/Book/0/592000/592892/BC4_1592506089.jpg",
        "author": "Гончаренко Ната",
        "page": "1",
        "desc": "Букварь, который можно учить … танцуя, прыгая и играя. И букварь и гимнастика в одной книге, как раз для маленьких непосед. Книга написана на украинском языке."
    },
    {
        "title": "Алифба. Татарская азбука",
        "photo": "https://www.litmir.me/data/Book/0/592000/592400/BC4_1582879151.jpg",
        "author": "Каримова Алена",
        "page": "1",
        "desc": "Алифба – азбука татарской жизни: яркие и самобытные иллюстрации художника Анвара Сайфутдинова дополнены текстами, помогающими полнее раскрыть важные, знаковые для татарской культуры слова и понятия.Книга адресована широкому кругу читателей, интересующихся татарской культурой, языком и обычаями, и предназначена для чтения в семейном кругу."
    }
]