[
    {
        "title": "Девчата",
        "photo": "https://www.litmir.me/data/Book/0/2000/2792/BC4_1490512462.jpg",
        "author": "Бедный Борис Васильевич",
        "page": "62",
        "desc": "Один из любимых советских фильмов, решила ознакомиться и с книгой. Понравилась, хорошо написано.Книга  более драматичная, фильм 100%-ная комедия.Но если фильм смотрела нное количество раз  и ещё пересмотрю, книгу перечитывать бы не стала. "
    },
    {
        "title": "Два капитана",
        "photo": "https://www.litmir.me/data/Book/0/201000/201547/BC4_1490640745.jpg",
        "author": "Каверин Вениамин Александрович",
        "page": "160",
        "desc": "Очень жаль, что в школьные годы эта книга прошла мимо меня. Хотя... Тогда я бы и не оценила всю глубину этого романа. Просто замечательно! "
    },
    {
        "title": "Зеркала (СИ)",
        "photo": "https://www.litmir.me/data/Book/0/230000/230959/BC4_1490704259.jpg",
        "author": "\"Джиллиан\"",
        "page": "63",
        "desc": "Хорошая книга. Легко читается. Спасибо автору!"
    },
    {
        "title": "Босиком по лужам",
        "photo": "https://www.litmir.me/data/Book/0/231000/231411/BC4_1594234693.jpg",
        "author": "Аверкиева Наталья \"Иманка\"",
        "page": "13",
        "desc": "Удовольствие от истории!!! "
    },
    {
        "title": "Ты проиграл. В тени твоих ресниц",
        "photo": "https://www.litmir.me/data/Book/0/194000/194281/BC4_1595083991.jpg",
        "author": "Аверкиева Наталья \"Иманка\"",
        "page": "10",
        "desc": "нудновато и неправдоподобно "
    },
    {
        "title": "Иллирия (СИ)",
        "photo": "https://www.litmir.me/data/Book/0/248000/248656/BC4_1556830499.jpg",
        "author": "Заболотская Мария",
        "page": "64",
        "desc": "Грустно, переживательно, но интересно. "
    },
    {
        "title": "Явь (СИ)",
        "photo": "https://www.litmir.me/data/Book/0/271000/271364/BC4_1505118804.jpg",
        "author": "Волк Александра",
        "page": "58",
        "desc": "Книга понравилась, жду продолжения!"
    },
    {
        "title": "Ложь (СИ)",
        "photo": "https://www.litmir.me/data/Book/0/257000/257823/BC4_1490776056.jpg",
        "author": "Филдс В.",
        "page": "100",
        "desc": "Какая великолепная вещь, всем советую. "
    },
    {
        "title": "Огненная Волчица (СИ)",
        "photo": "https://www.litmir.me/data/Book/0/271000/271362/BC4_1527109311.jpg",
        "author": "Волк Александра",
        "page": "34",
        "desc": "Рекомендую читать перед сном) настолько монотонное повествование что прочитав 2 главьі так и засьіпаешь Прочитала 25% и отложила на случай безсонницьі)"
    },
    {
        "title": "Рассвет фанфик (СИ)",
        "photo": "https://www.litmir.me/data/Book/0/231000/231574/BC4_1490704743.jpg",
        "author": "\"LenaCarmen\"",
        "page": "47",
        "desc": "Идея понравилась, но герои для меня не раскрылись. Героиня как будто создана несколькими людьми: то сильная, то слабоя, то вообще не живая. Мики вообще пережила как бы многое, но почти не было моментов что бы хотелось переживать за неё. Местами было скучно и затянуто. Для меня мало описания, как комната в беживых тонах. Интересно была борьба их, но она быстро сошла на нет. Как появилась любовь, тоже не совсем понятно. Поверил всем но не ей, и потом тоже поверил тому кто обманул что она не врала. И пол года искать с его дегьгами ? Дом во Франции чей тетки или бабки, у меня не стыковка. И враги котором даже главу не посвятили и всречу. И тяжело читать когда от каждого героя пишиться от первого лица, иногда не понятно кто с кем ругаеться, возможно я предераюсь. Мне понравились мысли в начале каждой главы и эпилог и когда все хорошо. Для первой книги хорошо."
    },
    {
        "title": "Скользящая во снах (СИ)",
        "photo": "https://www.litmir.me/data/Book/0/255000/255013/BC4_1490774587.jpg",
        "author": "Ёрш Ника \"nikaersh\"",
        "page": "61",
        "desc": "Мне нравится, как пишет автор. К сожалению, ИМХО с героиней вышел перебор с дурным характером. Жестокая, хамоватая, эгоистичная, этакая малолетняя бандитка. Если в начале книги я немного посмеялась, то к середине это уже раздражает. Книга понравилась менее прочитанных ранее книг автора. Как я уже писала, люблю более адекватных героинь."
    },
    {
        "title": "Outcast/Отверженный (СИ)",
        "photo": "https://www.litmir.me/data/Book/0/264000/264037/BC4_1490779866.jpg",
        "author": "Мейер Лана",
        "page": "15",
        "desc": "Написано так, как-будто автор очень торопилась ее закончить, есть неточности и несостыковкиНо страсть героев и их любовь меня зацепила"
    },
    {
        "title": "Похищение столицы",
        "photo": "https://www.litmir.me/data/Book/0/235000/235957/BC4_1490709258.jpg",
        "author": "Дроздов Иван Владимирович",
        "page": "86",
        "desc": "Роман о Москве и москвичах. Это роман-прозрение, тревога и предупреждение... Тёмные силы во главе с коварным простаком в рабочей кепке упорно и последовательно превращают столицу русского государства в Карабах и Косово, пылающий югославский костёр... "
    },
    {
        "title": "Три версты с гаком",
        "photo": "https://www.litmir.me/data/Book/0/207000/207436/BC4_1490689611.jpg",
        "author": "Козлов Вильям Федорович",
        "page": "67",
        "desc": "Честная книга о жизни, такой какая она есть или была в то время. Нет мишуры, напускного, искусственного. Отдыхаешь, читая. Напомнила Шолохова."
    },
    {
        "title": "Boss: бесподобный или бесполезный",
        "photo": "https://www.litmir.me/BookBinary/98940/1333275475/CoverNormal.jpg/0",
        "author": "Иммельман Рэймонд",
        "page": "92",
        "desc": "good"
    },
    {
        "title": "Пэпэла (Бабочка) Часть 5",
        "photo": "https://www.litmir.me/data/Book/0/595000/595531/BC4_1509389507.jpg",
        "author": "Уваров Максимилиан Сергеевич",
        "page": "36",
        "desc": "В этой части Илико накрыла душевная пустота, которую он пытается заглушить алкоголем, волшебным порошком и успехом на сцене. Он стал циничным, готовым на подлости ради карьеры. Но сердце не очерствело окончательно. Пока вас мучит совесть, вы живы - было сказано главному герою. И он таки нашел в себе силы выбраться из своего собственного ада.Если бы эта история была реальной, получилось бы вернуться в исходную точку? Большой вопрос... Но в художественном произведении пусть все будет именно так."
    },
    {
        "title": "Главное управление",
        "photo": "https://www.litmir.me/data/Book/0/161000/161819/BC4_1491162657.jpg",
        "author": "Молчанов Андрей Алексеевич",
        "page": "119",
        "desc": "Отличная книга! Первый раз читал лет пять шесть назад, получил удовольствие, сейчас от нее уже стало очень грустно и тяжело на душе, столько лет прошло, а мы все в этом гамне!!"
    },
    {
        "title": "Дилер",
        "photo": "https://www.litmir.me/data/Book/0/616000/616866/BC4_1587078649.jpg",
        "author": "Муров Алекс",
        "page": "7",
        "desc": "История априори про мразь, но по ходу действия, переживала за парня, а конец красивый))"
    },
    {
        "title": "Пэпэла (Бабочка) Часть 4",
        "photo": "https://www.litmir.me/data/Book/0/595000/595530/BC4_1509389190.jpg",
        "author": "Уваров Максимилиан Сергеевич",
        "page": "27",
        "desc": "Не знаю как так сложилось, но начала читать именно с этой части. Понравилось, что персонажи объемные, без штампов хороший и плохой. Они такие, какие есть. Чувствуется, что и сам автор любит их за это.Очень к месту оказались воспоминания из детства - от них веяло такой теплотой и нежностью.Но мне не хватило описания окружающих деталей. События происходят в другую историческую эпоху, а я поняла это прочитав аж треть истории.И ещё удивило, что артисты балета не следят за рационом, хотя слышала, что они что придерживаются строжайшей диеты чтобы держать форму. Ну то такое... В целом, история заинтересовала, написано профессионально. Читаю дальше"
    },
    {
        "title": "трилогия Огненная Волчица (СИ)",
        "photo": "https://www.litmir.me/data/Book/0/271000/271327/BC4_1505119287.jpg",
        "author": "Волк Александра",
        "page": "3",
        "desc": "задолбали со своей саморекламой.четыре книги на полке, а уже корона мозги жмет"
    },
    {
        "title": "Пироша - вампир из кровавого леса (СИ)Том 1 Часть 1",
        "photo": "https://www.litmir.me/data/Book/0/269000/269207/BC4_1490783446.jpg",
        "author": "Смолин Александр",
        "page": "29",
        "desc": "Продолжение будет! Немного позже. Сейчас в планах два романа ужасов, а потом сразу за Пирошу примусь!"
    },
    {
        "title": "Зияющие высоты ",
        "photo": "https://www.litmir.me/data/Book/0/201000/201541/BC4_1490640743.jpg",
        "author": "Зиновьев Александр Александрович",
        "page": "190",
        "desc": "Александр Александрович Зиновьев (29 октября 1922 года — 10 мая 2006 года) - российский советский логик, социальный философ; писатель-сатирик, критик советского строя, советский диссидент. В последние годы жизни критик глобального капитализма. Александр Александрович ЗиновьевРодился в селе Пахтино Костромской области в семье художника. Окончил философский факультет Московского университета, в 1954-1977 гг. работал в институте философии АН СССР и преподавал в МГУ. В начале 1970-ых годов обратился к литературной деятельности.В 1976 году на Западе была опубликована книга Зиновьева Зияющие высоты - резкая сатира на советскую действительность. Публикация книги привела к исключению автора из КПСС и увольнению с работы. Год спустя Зиновьев эмигрировал и обосновался в ФРГ. В 1990 г. ему было возвращено советское гражданство; в настоящее время живет в Германии, но часто приезжает в Россию. Книги Зиновьева выстраиваются в единый цикл, образуя своего рода мета-роман, основанный на Зияющих высотах. В частности, к этому циклу принадлежат такие произведения, как Светлое будущее (1978), В преддверии рая (1979), Гомо советикус (1982), Иди на Голгофу (1985), Катастройка (1989). После перестройки Зиновьев неожиданно начал выступать с апологией советской системы; впрочем, марксистской теории он противопоставляет собственную общую социологию и теорию научного коммунизма.___ Александр Зиновьев - автор пророческого романа Зияющие высоты, впервые опубликованного в Швейцарии в 1976 году. Этот социологический, по словам писателя, роман, хлестко и беспощадно обличающий пороки советского общества, принес ему ошеломляющую, сенсационную известность.Яркая, искренняя, совершенно особенная книга, соединившая в себе и научный трактат, и незаурядное литературное произведение, почти сразу была переведена более чем на двадцать иностранных языков."
    },
    {
        "title": "VIP (СИ)",
        "photo": "https://www.litmir.me/data/Book/0/692000/692350/BC4_1646438228.jpg",
        "author": "Таболов Артур",
        "page": "11",
        "desc": "Эта книга Артура Таболова наводит на размышления о смысле жизни. Советую прочитать «VIP» всем, особенно молодому поколению. "
    },
    {
        "title": "Шпион (СИ)",
        "photo": "https://www.litmir.me/data/Book/0/692000/692349/BC4_1598880388.jpg",
        "author": "Таболов Артур",
        "page": "94",
        "desc": "Шедеврально, белиссимо ))Очень экспрессивная книга о давно минувших временах, от войны до нулевых . А в итоге  таки загадка века, who is who мистер Токати "
    },
    {
        "title": "Майя (СИ)",
        "photo": "https://www.litmir.me/img/nocover.png",
        "author": "Юст Галина Семеновна",
        "page": "63",
        "desc": "Еврейская девочка, которую два раза фашисты расстреляли, а она выжила...Увезли как скот в Германию, работала на немцев и опять выжила... Читала о превратностях судьбы  Майи, о геноциде еврейского народа, а у самой слезы на глазах! Очень  содержательная и поучительная книга. Спасибо за нее автору. Зацепило!"
    }
]